cert_uploader/templates/getCVCConfigTemplate.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
	<soapenv:Body>
		<dp:request domain="ZULAZULADOMAINNAMEZULA"
			xmlns:dp="http://www.datapower.com/schemas/management">
			<dp:get-config class="CryptoValCred" name="ZULAZULACVPNAMEZULAZULA"/>
		</dp:request>
	</soapenv:Body>
</soapenv:Envelope>
